/***** Caution - not generated by GenStrings. *****/

/* Title of Save dialog when saving a print file */
"Save to File" = "Guardar en el archivo";

/* Status window title for Preview */
"Preview" = "Previsualizar";

/* Status window title for Saving */
"Saving" = "Guardando";

/* Print */
"Print" = "Imprimir";

/* Cancelling status string */
"Cancelling" = "Cancelando";

/* Metric format string for page setup paper size */
"%d%@%02d by %d%@%02d cm" = "%d%@%02d por %d%@%02d cm";

/* English format string for page setup paper size */
"%d%@%02d by %d%@%02d inches" = "%d%@%02d por %d%@%02d pulgadas";

/* Default decimal separator */
"." = ",";

/* Localizable format for password dialog's title */
"Connect to printer \"%s\" as:" = "Conectar con la impresora “%s” como:";


